edc/bass
decors/fish-colored-man
jethrokuan/fzf
brigand/fast-nvm-fish
laughedelic/pisces
tuvistavie/fish-ssh-agent
oh-my-fish/plugin-bang-bang
decors/fish-ghq

